Repository: common-repository/wp-not-login-hide-wpnlh
Catalog: langs/wpnlhLang-*.po
Languages: tr_tr

source: WPNLH Settings
tr_tr: WPNLH Ayarları

source: Welcome to WordPress Not Login Hide About Page!
tr_tr: WordPress Not Login Hide Tanıtım Sayfasına Hoş geldiniz!

source: This plugin with optional the user who visited your site for content show you want to log in
tr_tr: Bu eklenti ile sitenizi ziyaret eden kullanıcılarınız için isteğe bağlı olarak yazı ve ya sayfa içinde istediğiniz bir kısmı ve ya yazının tamamını görmesi için üyelik girişi isteyebilirsiniz.

source: Shortcode usage
tr_tr: Kısa kod kullanımı

source: [wpnlh] test content [/wpnlh]
tr_tr: [wpnlh] test içerik [/wpnlh]

source: Post Full Hide
tr_tr: Yazıyı Tamamen Gizleme

source: When adding or editing post,page on the right side WPNLH Options take a look at!
tr_tr: Yazı, sayfa eklerken ve ya düzenlerken sağ kısımdaki WPNLH Ayarları kısmına göz atın!

source: Donate!
tr_tr: Bağış yapın!

source: Donate
tr_tr: Bağış yapın

source: Please donate to develop free add-ons for you
tr_tr: Sizler için ücretsiz eklentiler geliştirmemiz için, lütfen bağış yapın!

source: Settings saved!
tr_tr: Ayarlar kaydedildi!

source: Message
tr_tr: Uyarı mesajı

source: Update
tr_tr: Güncelle

source: WPNLH Options
tr_tr: WPNLH Ayarları

source: Custom Message
tr_tr: Özel Mesaj

source: Hide?
tr_tr: Gizle?
